export const kitchens = [
  {
    title: "Річ",
    id: 1,
    price: "18 000 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Фабрична кухня Річ – це поєднання бездоганного стилю та надійності. Фасади МДФ із фарбуванням та фрезеруванням створюють витончений вигляд, який зберігається навіть при щоденному інтенсивному використанні. 

Ви самі обираєте:
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `Матовий або глянцевий фарбований МДФ 16 мм. з фрезеруванням типу «Екран» . Ідеально гладка поверхня, пофарбована в стійкі до подряпин і вигорання емалі. Фрезерування «екран» додає кухні вишуканого дизайну, який виглядає дорого та сучасно. Завдяки щільній структурі МДФ фасад не боїться вологи й перепадів температур – він довго зберігає свій первісний вигляд. `,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/1/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/2.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/3.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/4.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/5.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/6.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/7.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/11.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/12.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/13.jpg",
      },
    ],
    fasadColors: [
      {
        title: "Шовково сірий",
        color: "#a49f97",
      },
      {
        title: "Чорний янтар",
        color: "#2c2d2f",
      },
      {
        title: "Телегрей",
        color: "#9a9a9a",
      },
      {
        title: "Сріблясто сірий",
        color: "#989ba0",
      },
      {
        title: "Сіро бежевий",
        color: "#8e7d5f",
      },
      {
        title: "Сірий мох",
        color: "#81807b",
      },
      {
        title: "Світло сірий",
        color: "#b1b0ab",
      },
      {
        title: "Резедові зелений",
        color: "#737f57",
      },
      {
        title: "Платиново сірий",
        color: "#878682",
      },
      {
        title: "Пильно сірий",
        color: "#6e6a69",
      },
      {
        title: "Оливково зелений",
        color: "#6e7458",
      },
      {
        title: "Кремово білий",
        color: "#cccbc6",
      },
      {
        title: "Коричневий",
        color: "#423628",
      },
      {
        title: "Графітовий сірий",
        color: "#464a4d",
      },
      {
        title: "Білий",
        color: "#cccccc",
      },
      {
        title: "Бежевий",
        color: "#d1c9ba",
      },
      {
        title: "Базальтно сірий",
        color: "#575757",
      },
    ],
  },
  {
    title: "Роял",
    id: 2,
    price: "15 500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Вишукана кухня Роял виготовлена з якісних МДФ-фасадів із фарбуванням та з інтегрованою ручкою. Вона дарує довговічність, красу та практичність, роблячи ваш простір зручним і стильним на довгі роки. 

Ви самі обираєте:
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `Матовий або глянцевий фарбований МДФ 19 мм. з інтегрованою ручкою.

Матові або глянцеві фасади виглядають стильно й дорого та створюють відчуття затишку. Товщина 19 мм гарантує надійність та стійкість до щоденного використання. Матовий або глянцевий фарбований шар стійкий до подряпин і вологи. Тому, кухня надовго зберігає первісну красу. Інтегрована ручка - зручне та ергономічне рішення — відкривати фасади легко, а дизайн залишається лаконічним без виступаючих елементів. Завдяки прихованій ручці менше слідів від дотиків, а кухня завжди виглядає охайно.`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/2/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/2/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/2/3.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/4.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/5.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/6.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/2/7.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/2/8.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/9.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/2/11.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/12.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/13.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/14.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/15.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/16.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/17.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/18.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/2/19.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/2/20.jpg",
      },
    ],
    fasadColors: [
      {
        title: "Шовково сірий",
        color: "#a49f97",
      },
      {
        title: "Чорний янтар",
        color: "#2c2d2f",
      },
      {
        title: "Телегрей",
        color: "#9a9a9a",
      },
      {
        title: "Сріблясто сірий",
        color: "#989ba0",
      },
      {
        title: "Сіро бежевий",
        color: "#8e7d5f",
      },
      {
        title: "Сірий мох",
        color: "#81807b",
      },
      {
        title: "Світло сірий",
        color: "#b1b0ab",
      },
      {
        title: "Резедові зелений",
        color: "#737f57",
      },
      {
        title: "Платиново сірий",
        color: "#878682",
      },
      {
        title: "Пильно сірий",
        color: "#6e6a69",
      },
      {
        title: "Оливково зелений",
        color: "#6e7458",
      },
      {
        title: "Кремово білий",
        color: "#cccbc6",
      },
      {
        title: "Коричневий",
        color: "#423628",
      },
      {
        title: "Графітовий сірий",
        color: "#464a4d",
      },
      {
        title: "Білий",
        color: "#cccccc",
      },
      {
        title: "Бежевий",
        color: "#d1c9ba",
      },
      {
        title: "Базальтно сірий",
        color: "#575757",
      },
    ],
  },
  {
    title: "Імперіал",
    id: 3,
    price: "9000 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Фабрична кухня Імперіал – це сучасний дизайн, міцні матеріали та гарантія бездоганного вигляду навіть після років активного користування. Фасади HPL панель 18 мм. – це висока стійкість до подряпин, вологи та високих температур. 

Ви самі обираєте:
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.
    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `Фасади: МДФ HPL 18 мм. з глянцевою кромкою в колір 1мм. 

<span class="font-bold">Фасади HPL</span> – це висока стійкість до подряпин, вологи та високих температур, завдяки чому кухня зберігатиме первісний вигляд навіть при інтенсивному використанні. Легко миються та не вбирають запахів.`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/3/1.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/2.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/3.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/4.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/5.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/6.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/7.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/8.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/9.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/10.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/11.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/12.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/3/13.jpg",
      },
    ],
    fasadColors: [
      {
        title: "Чорний",
        color: "#3d3d3f",
      },
      {
        title: "Холодний сірий",
        color: "#a5a2a1",
      },
      {
        title: "Сніжно сірий",
        color: "#c6c6c6",
      },
      {
        title: "Сірий",
        color: "#97938e",
      },
      {
        title: "Легкий сірий",
        color: "#b5b2ac",
      },
      {
        title: "Крем",
        color: "#cfcac2",
      },
      {
        title: "Капучино",
        color: "#cab8a9",
      },
      {
        title: "Дим матовий",
        color: "#4c4a46",
      },
      {
        title: "Білий",
        color: "#e3e3e3",
      },
      {
        title: "Білий матовий",
        color: "#d9d7d3",
      },
      {
        title: "Б'янко",
        color: "#d9d6d0",
      },
      {
        title: "Антрацит",
        color: "#717578",
      },
    ],
  },
  {
    title: "Гранд",
    id: 4,
    price: "18 000 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Кухня Гранд виготовлена з якісних фарбованих МДФ фасадів з фрезеруванням. Вона поєднує красу й довговічність, щоб кожен день на кухні був у комфорті та стилі. Вона сучасна, затишна і практична. 

Ви самі обираєте:
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `Матовий або глянцевий фарбований МДФ 19 мм. з фрезеруванням «Гранд». Ідеально гладка поверхня, пофарбована в стійкі до подряпин і вигорання емалі. Фрезерування «Гранд» додає кухні вишуканого дизайну, який виглядає дорого та сучасно. Завдяки щільній структурі МДФ фасад не боїться вологи й перепадів температур – він довго зберігає свій первісний вигляд. `,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/4/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/4/2.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/4/3.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/4/4.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/4/5.jpg",
      },
    ],
    fasadColors: [
      {
        title: "Шовково сірий",
        color: "#a49f97",
      },
      {
        title: "Чорний янтар",
        color: "#2c2d2f",
      },
      {
        title: "Телегрей",
        color: "#9a9a9a",
      },
      {
        title: "Сріблясто сірий",
        color: "#989ba0",
      },
      {
        title: "Сіро бежевий",
        color: "#8e7d5f",
      },
      {
        title: "Сірий мох",
        color: "#81807b",
      },
      {
        title: "Світло сірий",
        color: "#b1b0ab",
      },
      {
        title: "Резедові зелений",
        color: "#737f57",
      },
      {
        title: "Платиново сірий",
        color: "#878682",
      },
      {
        title: "Пильно сірий",
        color: "#6e6a69",
      },
      {
        title: "Оливково зелений",
        color: "#6e7458",
      },
      {
        title: "Кремово білий",
        color: "#cccbc6",
      },
      {
        title: "Коричневий",
        color: "#423628",
      },
      {
        title: "Графітовий сірий",
        color: "#464a4d",
      },
      {
        title: "Білий",
        color: "#cccccc",
      },
      {
        title: "Бежевий",
        color: "#d1c9ba",
      },
      {
        title: "Базальтно сірий",
        color: "#575757",
      },
    ],
  },
  {
    title: "Мінімал",
    id: 5,
    price: "18 000 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Лаконічність і сучасність – у кожній деталі. Матові або глянцеві МДФ фасади з фрезеруванням створюють стриманий дизайн поєднано з функціональністю. Це кухня для тих, хто цінує простоту та комфорт.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `Матовий або глянцевий фарбований МДФ 19 мм. з фрезеруванням «Мінімал». Ідеально гладка поверхня, пофарбована в стійкі до подряпин і вигорання емалі. Фрезерування «Мінімал» додає кухні вишуканого дизайну, який виглядає дорого та сучасно. Завдяки щільній структурі МДФ фасад не боїться вологи й перепадів температур – він довго зберігає свій первісний вигляд. `,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/5/1.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/5/2.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/5/3.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/5/4.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/5/5.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/5/6.jpg",
      },
    ],
    fasadColors: [
      {
        title: "Шовково сірий",
        color: "#a49f97",
      },
      {
        title: "Чорний янтар",
        color: "#2c2d2f",
      },
      {
        title: "Телегрей",
        color: "#9a9a9a",
      },
      {
        title: "Сріблясто сірий",
        color: "#989ba0",
      },
      {
        title: "Сіро бежевий",
        color: "#8e7d5f",
      },
      {
        title: "Сірий мох",
        color: "#81807b",
      },
      {
        title: "Світло сірий",
        color: "#b1b0ab",
      },
      {
        title: "Резедові зелений",
        color: "#737f57",
      },
      {
        title: "Платиново сірий",
        color: "#878682",
      },
      {
        title: "Пильно сірий",
        color: "#6e6a69",
      },
      {
        title: "Оливково зелений",
        color: "#6e7458",
      },
      {
        title: "Кремово білий",
        color: "#cccbc6",
      },
      {
        title: "Коричневий",
        color: "#423628",
      },
      {
        title: "Графітовий сірий",
        color: "#464a4d",
      },
      {
        title: "Білий",
        color: "#cccccc",
      },
      {
        title: "Бежевий",
        color: "#d1c9ba",
      },
      {
        title: "Базальтно сірий",
        color: "#575757",
      },
    ],
  },
  {
    title: "Альфа",
    id: 6,
    price: "6500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Сучасний мінімалізм, який підкреслює простір. Лінії строгі, кольори стильні, а вигляд – ультрамодний. Вона ідеально пасує сучасним квартирам і будинкам. Якісні фасади з вбудованою ручкою гарантують довгий термін служби й стильний вигляд у вашому домі.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.
    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `ЛДСП 16мм. з вбудованою ручкою типу «Gola»
Фасади виглядають стильно й вишукано, не відблискують на світлі та створюють відчуття затишку. Товщина 16 мм гарантує надійність та стійкість до щоденного використання. Поверхневий шар фасадів стійкий до подряпин і вологи, тому кухня надовго зберігає первісну красу. Інтегрована ручка - зручне та ергономічне рішення — відкривати фасади легко, а дизайн залишається лаконічним без виступаючих елементів. Завдяки прихованій ручці менше слідів від дотиків, а кухня завжди виглядає охайно.
`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/6/1.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/2.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/3.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/4.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/5.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/6.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/7.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/8.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/9.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/6/10.jpg",
      },
    ],
    fasadColors: [
      {
        title: "Шиншила грей",
        color: "#a3a1a0",
      },
      {
        title: "Сутінковий блакитний",
        color: "#a8b3b2",
      },
      {
        title: "Сірий графіт",
        color: "#353233",
      },
      {
        title: "Сіра мишка",
        color: "#b0b0b0",
      },
      {
        title: "Сіра глина",
        color: "#99908a",
      },
      {
        title: "Сатин",
        color: "#b2aea9",
      },
      {
        title: "Німфея альба",
        color: "#cecece",
      },
      {
        title: "Кашемір",
        color: "#c5bfb8",
      },
      {
        title: "Зелений димчастий",
        color: "#6b7466",
      },
      {
        title: "Блакитний прибій",
        color: "#87b9d4",
      },
    ],
  },
  {
    title: "Елегант",
    id: 7,
    price: "18 000 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Витонченість у класичному стилі. Глибокі кольори та акуратні МДФ фасади з фрезеруванням створюють атмосферу стабільності і достатку. Обираючи кухню Елегант, ви отримуєте фабричну якість, міцні матеріали та кухню, яка виглядає ідеально навіть при інтенсивному щоденному використанні.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.
    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `Матовий або глянцевий фарбований МДФ 19 мм. з фрезеруванням «Елегант».  Ідеально гладка поверхня, пофарбована в стійкі до подряпин і вигорання емалі. Фрезерування «Мінімал» додає кухні вишуканого дизайну, який виглядає дорого та сучасно. Завдяки щільній структурі МДФ фасад не боїться вологи й перепадів температур – він довго зберігає свій первісний вигляд. `,
    gallery: [
      {
        type: "img",
        src: "https://res.cloudinary.com/djear6ofb/image/upload/w_1920,q_auto:best,f_auto/v1757078816/1_e3rtx4.jpg",
      },
      {
        type: "img",
        src: "https://res.cloudinary.com/djear6ofb/image/upload/w_1920,q_auto:best,f_auto/v1757078817/2_anzp8a.jpg",
      },
      {
        type: "img",
        src: "https://res.cloudinary.com/djear6ofb/image/upload/w_1920,q_auto:best,f_auto/v1757078817/3_fc6fpz.jpg",
      },
      {
        type: "img",
        src: "https://res.cloudinary.com/djear6ofb/image/upload/w_1920,q_auto:best,f_auto/v1757078818/5_fluln0.jpg",
      },
      {
        type: "img",
        src: "https://res.cloudinary.com/djear6ofb/image/upload/w_1920,q_auto:best,f_auto/v1757078818/4_sdvrrf.jpg",
      },
    ],
    fasadColors: [
      {
        title: "Шовково сірий",
        color: "#a49f97",
      },
      {
        title: "Чорний янтар",
        color: "#2c2d2f",
      },
      {
        title: "Телегрей",
        color: "#9a9a9a",
      },
      {
        title: "Сріблясто сірий",
        color: "#989ba0",
      },
      {
        title: "Сіро бежевий",
        color: "#8e7d5f",
      },
      {
        title: "Сірий мох",
        color: "#81807b",
      },
      {
        title: "Світло сірий",
        color: "#b1b0ab",
      },
      {
        title: "Резедові зелений",
        color: "#737f57",
      },
      {
        title: "Платиново сірий",
        color: "#878682",
      },
      {
        title: "Пильно сірий",
        color: "#6e6a69",
      },
      {
        title: "Оливково зелений",
        color: "#6e7458",
      },
      {
        title: "Кремово білий",
        color: "#cccbc6",
      },
      {
        title: "Коричневий",
        color: "#423628",
      },
      {
        title: "Графітовий сірий",
        color: "#464a4d",
      },
      {
        title: "Білий",
        color: "#cccccc",
      },
      {
        title: "Бежевий",
        color: "#d1c9ba",
      },
      {
        title: "Базальтно сірий",
        color: "#575757",
      },
    ],
  },
  {
    title: "Крафт",
    id: 8,
    price: "6500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Поєднання натурального дерева та темних фасадів – це тренд сучасного дизайну. Вона виглядає солідно й водночас затишно. Така кухня підкреслить індивідуальність вашого дому. Фасади з ЛДСП 16 мм. прослужать вам довгі роки при інтенсивному використанні.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `ЛДСП 16мм. з накладною ручкою. 
    
Фасади виглядають стильно й вишукано, не відблискують на світлі та створюють відчуття затишку. Товщина 16 мм гарантує надійність та стійкість до щоденного використання. Поверхневий шар фасадів стійкий до подряпин і вологи, тому кухня надовго зберігає первісну красу. Накладна ручка - зручне та ергономічне рішення — відкривати фасади легко, а дизайн залишається лаконічним без виступаючих елементів.
`,
    gallery: [
      {
        type: "img",
        src: "https://res.cloudinary.com/djear6ofb/image/upload/w_1920,q_auto:best,f_auto/v1757079698/1_wvxuci.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/2.jpg",
      },
      {
        type: "img",
        src: "https://res.cloudinary.com/djear6ofb/image/upload/w_1920,q_auto:best,f_auto/v1757079699/3_hi7eag.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/4.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/5.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/6.jpg",
      },
      {
        type: "img",
        src: "https://res.cloudinary.com/djear6ofb/image/upload/w_1920,q_auto:best,f_auto/v1757079699/7_wxpfue.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/8.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/9.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/10.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/11.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/8/12.jpg",
      },
    ],
    fasadColors: [
      {
        title: "Сірий графіт",
        imgSrc: "/corpusColor/6.jpg",
        bgImage: true,
      },
      {
        title: "Сіра мишка",
        imgSrc: "/corpusColor/4.jpg",
        bgImage: true,
      },
      {
        bgImage: true,
        title: "Німфея альба",
        imgSrc: "/corpusColor/1.jpg",
      },
      {
        bgImage: true,
        title: "Кашемір",
        imgSrc: "/corpusColor/2.jpg",
      },
      {
        bgImage: true,
        title: "Дуб крафт табак",
        imgSrc: "/corpusColor/8.jpg",
      },
      {
        bgImage: true,
        title: "Дуб артизан",
        imgSrc: "/corpusColor/9.jpg",
      },
      {
        bgImage: true,
        title: "Дуб крафт сірий",
        imgSrc: "/counterTopSmall/7.jpg",
      },
      {
        bgImage: true,
        title: "Дуб крафт золотий",
        imgSrc: "/counterTopNormal/1.jpg",
      },
      {
        bgImage: true,
        title: "Дуб крафт білий",
        imgSrc: "/counterTopNormal/4.jpg",
      },
    ],
  },
  {
    title: "Горизонт",
    id: 9,
    price: "6500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Кухня горизонт додає світла навіть у похмурий день. Ідеально підійде для створення яскравого та позитивного настрою. Фасади ЛДСП 16 мм. Стійке покриття та стильний дизайн – саме це робить кухню Горизонт серцем вашої оселі. 

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `ЛДСП 16мм. 
Фасади виглядають стильно й вишукано,  створюють відчуття затишку та комфорту. Товщина 16 мм гарантує надійність та стійкість до щоденного використання. Поверхневий шар фасадів стійкий до подряпин і вологи, тому кухня надовго зберігає первісну красу. 
`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/9/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/3.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/4.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/5.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/6.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/7.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/11.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/12.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/13.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/9/14.webp",
      },
    ],
    fasadColors: [
      {
        title: "Сутінковий блакитний",
        color: "#a8b3b2",
      },
      {
        title: "Сірий графіт",
        color: "#353233",
      },
      {
        title: "Сіра глина",
        color: "#99908a",
      },
      {
        title: "Сатин",
        color: "#b2aea9",
      },
      {
        title: "Зелений димчастий",
        color: "#6b7466",
      },
      {
        title: "Блакитний прибій",
        color: "#87b9d4",
      },
      {
        title: "Рокфорд світлий",
        imgSrc: "/kitchenImg/fasadColor/1.jpg",
        bgImage: true,
      },
      {
        title: "Рокфорд темний",
        imgSrc: "/kitchenImg/fasadColor/2.jpg",
        bgImage: true,
      },
      {
        title: "Індастріал",
        imgSrc: "/kitchenImg/fasadColor/3.jpg",
        bgImage: true,
      },
      {
        title: "Дуб урбан ойстер",
        imgSrc: "/kitchenImg/fasadColor/4.jpg",
        bgImage: true,
      },
      {
        title: "Дуб приморський сатиновий",
        imgSrc: "/kitchenImg/fasadColor/5.jpg",
        bgImage: true,
      },
      {
        title: "Дуб клабхаус сірий",
        imgSrc: "/kitchenImg/fasadColor/6.jpg",
        bgImage: true,
      },
    ],
  },
  {
    title: "Модест",
    id: 10,
    price: "6500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Натуральність і простота в кожній деталі. Поєднання дерева і світлих відтінків створює домашній затишок. Це кухня, яка гармонійно вписується в будь – який інтер’єр. Ваша кухня має бути не лише красивою, а й надійною. Кухня Модест поєднує у собі довговічні фасади з ЛДСП 16 мм і сучасний дизайн, щоб дарувати комфорт кожного дня.
 
Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.
    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `ЛДСП 16мм. Фасади виглядають стильно й вишукано,  створюють відчуття затишку та комфорту. Товщина 16 мм гарантує надійність та стійкість до щоденного використання. Поверхневий шар фасадів стійкий до подряпин і вологи, тому кухня надовго зберігає первісну красу. `,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/10/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/3.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/4.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/5.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/6.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/7.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/11.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/12.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/13.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/10/14.webp",
      },
    ],
    fasadColors: [
      {
        title: "Шиншила грей",
        color: "#a3a1a0",
      },
      {
        title: "Сіра мишка",
        color: "#b0b0b0",
      },
      {
        title: "Німфея альба",
        color: "#cecece",
      },
      {
        bgImage: true,
        title: "Ясен серфсайд",
        imgSrc: "/kitchenImg/fasadColor/7.jpg",
      },
      {
        bgImage: true,
        title: "Дуб сонома трюфель",
        imgSrc: "/kitchenImg/fasadColor/8.jpg",
      },
      {
        bgImage: true,
        title: "Артвуд світлий",
        imgSrc: "/kitchenImg/fasadColor/9.jpg",
      },
      {
        title: "Кашемір",
        color: "#c5bfb8",
      },
      {
        bgImage: true,
        title: "Дуб крафт золото",
        imgSrc: "/counterTopNormal/1.jpg",
      },
      {
        bgImage: true,
        title: "Дуб артизан",
        imgSrc: "/corpusColor/9.jpg",
      },
      {
        title: "Антрацит",
        color: "#717578",
      },
      {
        bgImage: true,
        title: "Венге магія",
        imgSrc: "/corpusColor/5.jpg",
      },
      {
        bgImage: true,
        title: "Дуб сонома",
        imgSrc: "/corpusColor/7.jpg",
      },
    ],
  },
  {
    title: "Контемп",
    id: 11,
    price: "12 500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Стильні інноваційні фасади з ПВХ плівки створюють сучасний, трендовий вигляд. Ця кухня, яка говорить про ваш смак і впевненість. Вона одночасно практична та елегантна. Кухня Контемп – символ поєднання стилю та якості. Виготовлена з ПВХ плівки на МДФ вона зберігає свій розкішний вигляд навіть після тривалого щоденного користування.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `ПВХ плівка на МДФ 16мм.  Такі фасади поєднують міцність та стильний зовнішній вигляд. Завдяки щільному покриттю вони стійкі до вологи, жиру й подряпин. Легко миються та зберігають первісний колір після багатьох років використання.`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/11/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/11/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/11/3.webp",
      },
    ],
    fasadColors: [
      {
        bgImage: true,
        title: "Ясен жемчужний",
        imgSrc: "/kitchenImg/fasadColor/10.jpg",
      },
      {
        title: "Чорний глянець",
        color: "#222222",
      },
      {
        title: "Хакі",
        color: "#394032",
      },
      {
        title: "Хакі ментол",
        color: "#acb9a2",
      },
      {
        bgImage: true,
        title: "Спил сірий",
        imgSrc: "/kitchenImg/fasadColor/11.jpg",
      },
      {
        bgImage: true,
        title: "Спил білий",
        imgSrc: "/kitchenImg/fasadColor/12.jpg",
      },
      {
        bgImage: true,
        title: "Сонома світлий",
        imgSrc: "/kitchenImg/fasadColor/13.jpg",
      },
      {
        title: "Софт мигдаль",
        color: "#a69f97",
      },
      {
        title: "Слонова кістка глянець",
        color: "#c1bc9f",
      },
      {
        title: "Сірий софт",
        color: "#a2a19f",
      },
      {
        title: "Реоліт",
        color: "#a8a097",
      },
      {
        title: "Мусон",
        color: "#b2babc",
      },
      {
        title: "Моко",
        color: "#bdb6ab",
      },
      {
        title: "Мармур темний",
        color: "#53514d",
      },
      {
        title: "Лагуна софт",
        color: "#aab1b1",
      },
      {
        title: "Керамік",
        color: "#b9b3ae",
      },
      {
        title: "Дуб полярний",
        imgSrc: "/kitchenImg/fasadColor/14.jpg",
        bgImage: true,
      },
      {
        title: "Графіт софт",
        color: "#5c5c5c",
      },
      {
        title: "Ваніль супермат",
        color: "#5c5c5c",
      },
      {
        title: "Білий",
        color: "#e0deda",
      },
      {
        title: "Білий туман",
        color: "#f0ece6",
      },
      {
        title: "Білий софт",
        color: "#dadada",
      },
      {
        title: "Білий іній",
        color: "#d9d9d9",
      },
      {
        title: "Базальт",
        color: "#6d655e",
      },
      {
        title: "Антроцит",
        color: "#4a4846",
      },
      {
        title: "Айріш",
        color: "#9e8f7b",
      },
      {
        title: "Агат",
        color: "#9d9d9d",
      },
      {
        title: "Біле дерево",
        imgSrc: "/kitchenImg/fasadColor/15.jpg",
        bgImage: true,
      },
      {
        title: "Бетон сірий",
        imgSrc: "/kitchenImg/fasadColor/16.jpg",
        bgImage: true,
      },
      {
        title: "Бетон бежевий",
        imgSrc: "/kitchenImg/fasadColor/17.jpg",
        bgImage: true,
      },
      {
        title: "Бетон антроцит",
        imgSrc: "/kitchenImg/fasadColor/18.jpg",
        bgImage: true,
      },
    ],
  },
  {
    title: "Вінтаж",
    id: 12,
    price: "6500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Фасади з ЛДСП з легкою структурою дарують атмосферу домашнього тепла та стилю. Вона виглядає сучасно, але має класичний шарм. Кухня Вінтаж поєднує сучасний дизайн, довговічні матеріали та зручність у кожній деталі. Це кухня, яка завжди буде актуальною.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `ЛДСП 16мм. Фасади виглядають стильно й вишукано,  створюють відчуття затишку та комфорту. Товщина 16 мм гарантує надійність та стійкість до щоденного використання. Поверхневий шар фасадів стійкий до подряпин і вологи, тому кухня надовго зберігає первісну красу. `,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/12/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/3.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/4.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/5.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/6.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/7.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/11.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/12.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/12/13.webp",
      },
    ],
    fasadColors: [
      {
        title: "Сірий графіт",
        color: "#353233",
      },
      {
        title: "Кашемір",
        color: "#b4ada5",
      },
      {
        bgImage: true,
        title: "Скандинавське дерево сіре",
        imgSrc: "/kitchenImg/fasadColor/19.jpg",
      },
      {
        bgImage: true,
        title: "Скандинавське дерево біле",
        imgSrc: "/kitchenImg/fasadColor/20.jpg",
      },
      {
        bgImage: true,
        title: "Індастріал",
        imgSrc: "/kitchenImg/fasadColor/21.jpg",
      },
      {
        bgImage: true,
        title: "Вугілний камінь",
        imgSrc: "/kitchenImg/fasadColor/22.jpg",
      },
      {
        bgImage: true,
        title: "Бетонний камінь",
        imgSrc: "/kitchenImg/fasadColor/23.jpg",
      },
    ],
  },
  {
    title: "Еліт",
    id: 13,
    price: "12 500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Світла, проста й водночас елегантна. Поєднання дерева та ніжних відтінків створює відчуття затишку та легкості. Це кухня, яка візуально розширює простір і дарує тепло вашому дому. Фасади з ПВХ плівки на МДФ  дарують не лише стиль, а й гарантію довгого терміну служби.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `ПВХ плівка на МДФ. Фасади виглядають стильно й вишукано,  створюючи відчуття затишку та комфорту. Товщина 16 мм гарантує надійність та стійкість до щоденного використання. Поверхневий шар фасадів стійкий до подряпин і вологи, тому кухня надовго зберігає первісну красу. `,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/13/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/3.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/4.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/5.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/6.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/7.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/13/11.webp",
      },
    ],
    fasadColors: [
      {
        title: "Сірий софт",
        color: "#98a7a0",
      },
      {
        title: "Лагуна софт",
        color: "#98a7a0",
      },
      {
        title: "Білий софт",
        color: "#b3c8b7",
      },
      {
        title: "Олива супермат",
        color: "#495e13",
      },
      {
        bgImage: true,
        title: "Місячне сяйво",
        imgSrc: "/kitchenImg/fasadColor/24.jpg",
      },
      {
        bgImage: true,
        title: "Північне сяйво глянець",
        imgSrc: "/kitchenImg/fasadColor/25.jpg",
      },
      {
        title: "Асфальт",
        color: "#314045",
      },
      {
        title: "Софт мигдаль",
        color: "#a69f97",
      },
      {
        title: "Хакі ментол",
        color: "#73bc8f",
      },
      {
        title: "Айворі супермат",
        color: "#a19f86",
      },
      {
        bgImage: true,
        title: "Ультрамарин",
        imgSrc: "/kitchenImg/fasadColor/26.jpg",
      },
      {
        bgImage: true,
        title: "Блакитний металік",
        imgSrc: "/kitchenImg/fasadColor/27.jpg",
      },
      {
        bgImage: true,
        title: "Мурена супермат",
        imgSrc: "/kitchenImg/fasadColor/28.jpg",
      },
      {
        bgImage: true,
        title: "Чорний глянець перламутр",
        imgSrc: "/kitchenImg/fasadColor/29.jpg",
      },
      {
        bgImage: true,
        title: "Титан білий глянець",
        imgSrc: "/kitchenImg/fasadColor/30.jpg",
      },
      {
        title: "Браун супермат",
        color: "#23241f",
      },
      {
        title: "Непал",
        color: "#5e5834",
      },
      {
        title: "Графіт софт",
        color: "#122023",
      },
      {
        bgImage: true,
        title: "Титан чорний глянець",
        imgSrc: "/kitchenImg/fasadColor/31.jpg",
      },
    ],
  },
  {
    title: "Брайт",
    id: 14,
    price: "15 500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Кухня Брайт створює відчуття впорядкованості і гармонії. Це кухня для тих, хто цінує баланс між практичністю та естетикою. Якісні фасади з фарбованого МДФ гарантують довгий термін служби й стильний вигляд у вашому домі.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `Глянцевий фарбований МДФ 16 мм.  Ідеально гладка поверхня, пофарбована в стійкі до подряпин і вигорання емалі. Завдяки щільній структурі МДФ фасад не боїться вологи й перепадів температур – він довго зберігає свій первісний вигляд. `,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/14/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/3.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/4.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/5.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/6.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/7.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/11.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/12.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/13.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/14/14.webp",
      },
    ],
    fasadColors: [
      {
        title: "Шовково сірий",
        color: "#a49f97",
      },
      {
        title: "Чорний янтар",
        color: "#2c2d2f",
      },
      {
        title: "Телегрей",
        color: "#9a9a9a",
      },
      {
        title: "Сріблясто сірий",
        color: "#989ba0",
      },
      {
        title: "Сіро бежевий",
        color: "#8e7d5f",
      },
      {
        title: "Сірий мох",
        color: "#81807b",
      },
      {
        title: "Світло сірий",
        color: "#b1b0ab",
      },
      {
        title: "Резедові зелений",
        color: "#737f57",
      },
      {
        title: "Платиново сірий",
        color: "#878682",
      },
      {
        title: "Пильно сірий",
        color: "#6e6a69",
      },
      {
        title: "Оливково зелений",
        color: "#6e7458",
      },
      {
        title: "Кремово білий",
        color: "#cccbc6",
      },
      {
        title: "Коричневий",
        color: "#423628",
      },
      {
        title: "Графітовий сірий",
        color: "#464a4d",
      },
      {
        title: "Білий",
        color: "#cccccc",
      },
      {
        title: "Бежевий",
        color: "#d1c9ba",
      },
      {
        title: "Базальтно сірий",
        color: "#575757",
      },
    ],
  },
  {
    title: "Софт",
    id: 15,
    price: "15 500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Стриманий фасад виглядає стильно і дорого. Кухня софт створює атмосферу сучасного міського життя. Ця кухня, яка ніколи не залишиться непоміченою. Фасади з МДФ 16 мм із фарбуванням дарують не лише стиль, а й гарантію довгого терміну служби.

Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.

    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `Матовий фарбований МДФ 16мм.
Матові фасади виглядають стильно й дорого, не відблискують на світлі та створюють відчуття затишку.Товщина 16 мм гарантує надійність та стійкість до щоденного використання. Матовий фарбований шар стійкий до подряпин і вологи, тому кухня надовго зберігає первісну красу.
`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/15/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/3.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/4.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/5.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/6.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/7.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/11.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/12.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/13.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/15/14.webp",
      },
    ],
    fasadColors: [
      {
        title: "Шовково сірий",
        color: "#a49f97",
      },
      {
        title: "Чорний янтар",
        color: "#2c2d2f",
      },
      {
        title: "Телегрей",
        color: "#9a9a9a",
      },
      {
        title: "Сріблясто сірий",
        color: "#989ba0",
      },
      {
        title: "Сіро бежевий",
        color: "#8e7d5f",
      },
      {
        title: "Сірий мох",
        color: "#81807b",
      },
      {
        title: "Світло сірий",
        color: "#b1b0ab",
      },
      {
        title: "Резедові зелений",
        color: "#737f57",
      },
      {
        title: "Платиново сірий",
        color: "#878682",
      },
      {
        title: "Пильно сірий",
        color: "#6e6a69",
      },
      {
        title: "Оливково зелений",
        color: "#6e7458",
      },
      {
        title: "Кремово білий",
        color: "#cccbc6",
      },
      {
        title: "Коричневий",
        color: "#423628",
      },
      {
        title: "Графітовий сірий",
        color: "#464a4d",
      },
      {
        title: "Білий",
        color: "#cccccc",
      },
      {
        title: "Бежевий",
        color: "#d1c9ba",
      },
      {
        title: "Базальтно сірий",
        color: "#575757",
      },
    ],
  },
  {
    title: "Гламур",
    id: 16,
    price: "12 500 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `Кухня Гламур виглядає ефектно й водночас дуже затишно. Така кухня стане вашим улюбленим місцем у домі. Виготовлена з якісних фасадів з МДФ на ПВХ плівці кухня Гламур поєднує красу й довговічність, щоб кожен ваш день на кухні був у комфорті та стилі.


Ви самі обираєте: 
-Розмір кухні під ваші стіни (без зайвих зазорів і “порожніх” кутів),
-Колір фасадів та корпусу, щоб ідеально вписати в інтер’єр,
-Стільницю (стандартна чи вологостійка – залежно від умов),
-Фурнітуру (стандарт чи преміум Blum – плавне й тихе закривання).

Щоб ви не хвилювалися за прорахунки і розміри, наш спеціаліст виїжджає до вас, робить заміри та 3D-проект кухні безкоштовно при умові замовлення. Ви одразу бачите, як виглядатиме кухня саме у вашій квартирі.
Ціна вказана за погонний метр у стандартній комплектації.
1 м = нижні тумби + верхні тумби.
Жодних прихованих платежів – точну ціну з урахуванням ваших розмірів назве менеджер ще до замовлення.
Доставка та монтаж рахуються окремо, але ви точно знаєте суму наперед. Монтаж займає 1–2 дні та коштує 14–15% від вартості кухні.
Термін виготовлення – від 15 до 30 робочих днів (без зайвого очікування).
Гарантія на всі елементи – 5 років.

Всі реальні відгуки наших клієнтів ви можете почитати за <a href="https://maps.app.goo.gl/SiwKiiwnVuix61YaA?g_st=ipc" target="_blank" style="color:blue">посиланням тут</a>.
Всі живі фото наших кухонь в клієнтів можете переглянути за <a href="https://drive.google.com/drive/folders/1CuoxrPAPlDsImqM0NpRE7MiWqTEm-nLW" target="_blank" style="color:blue">посиланням тут</a>.
<span class="font-bold">АКЦІЯ! </span> При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.
    `,
    materials: `ЛДСП 16 мм. Міцний корпус, який витримує щоденне навантаження, не боїться вологи та служить роками без деформацій.`,
    furniture: `Кухня комплектується перевіреною фурнітурою виробника DC, яка витримує щоденне навантаження. За бажанням можна оновити кухню преміальними системами Prime, Muller, Blum. Також ви можете обрати будь яку ручку з переліку для даної колекції.`,
    colorEdgesFacad: `ПВХ плівка на МДФ
Фасади виглядають стильно й дорого, не відблискують на світлі та створюють відчуття затишку.Товщина 16 мм гарантує надійність та стійкість до щоденного використання. ПВХ плівка стійка до подряпин і вологи, тому кухня надовго зберігає первісну красу.
`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/16/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/2.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/3.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/4.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/5.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/6.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/7.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/16/11.webp",
      },
    ],
    fasadColors: [
      {
        title: "Дуб полярний",
        imgSrc: "/kitchenImg/fasadColor/14.jpg",
        bgImage: true,
      },
      {
        title: "Білий металік",
        color: "#E2E8EB",
      },
      {
        title: "Білий глянець",
        color: "#E8F0F2",
      },
      {
        title: "Червоний глянець",
        color: "#C80000",
      },
      {
        title: "Бетон бежевий",
        imgSrc: "/kitchenImg/fasadColor/32.jpg",
        bgImage: true,
      },
      {
        title: "Слонова кістка глянець",
        color: "#c1bc9f",
      },
      {
        title: "Сакура металік",
        imgSrc: "/kitchenImg/fasadColor/33.jpg",
        bgImage: true,
      },
      {
        title: "Дуб англійський",
        imgSrc: "/kitchenImg/fasadColor/34.jpg",
        bgImage: true,
      },
      {
        title: "Ліловий металік",
        imgSrc: "/kitchenImg/fasadColor/35.jpg",
        bgImage: true,
      },
      {
        title: "Чорний глянець",
        color: "#222222",
      },
      {
        title: "Бордо 140",
        imgSrc: "/kitchenImg/fasadColor/36.jpg",
        bgImage: true,
      },
      {
        title: "Бетон сірий",
        imgSrc: "/kitchenImg/fasadColor/37.jpg",
        bgImage: true,
      },
      {
        title: "Дуб сніжний",
        imgSrc: "/kitchenImg/fasadColor/38.jpg",
        bgImage: true,
      },
      {
        title: "Мрамор темний",
        imgSrc: "/kitchenImg/fasadColor/39.jpg",
        bgImage: true,
      },
      {
        title: "Сірий металік",
        imgSrc: "/kitchenImg/fasadColor/40.jpg",
        bgImage: true,
      },
      {
        title: "Лайм металік",
        imgSrc: "/kitchenImg/fasadColor/41.jpg",
        bgImage: true,
      },
      {
        title: "Білий браш",
        imgSrc: "/kitchenImg/fasadColor/42.jpg",
        bgImage: true,
      },
      {
        bgImage: true,
        title: "Дуб артизан",
        imgSrc: "/corpusColor/9.jpg",
      },
      {
        title: "Мармур античний темний",
        imgSrc: "/kitchenImg/fasadColor/43.jpg",
        bgImage: true,
      },
      {
        title: "Бетон антроцит",
        imgSrc: "/kitchenImg/fasadColor/44.jpg",
        bgImage: true,
      },
      {
        title: "Аквамарин металік",
        imgSrc: "/kitchenImg/fasadColor/45.jpg",
        bgImage: true,
      },
      {
        title: "Шоколад глянець",
        imgSrc: "/kitchenImg/fasadColor/46.jpg",
        bgImage: true,
      },
      {
        title: "Розпил графіт",
        imgSrc: "/kitchenImg/fasadColor/47.jpg",
        bgImage: true,
      },
      {
        title: "Чорна текстура софттач",
        imgSrc: "/kitchenImg/fasadColor/48.jpg",
        bgImage: true,
      },
    ],
  },
];
