export const kitchens = [
  {
    title: "Кухня 3 метра пряма Мода Віп-Мастер з вітриною",
    id: 1024,
    price: "21 436 грн. м.п.",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Кухня посекционно. Стоимость указана ориентировочно за 1 метр погонный нижних модулей без учёта столешницы.
Цвет внутреннего наполнения: белый
Для того чтобы кухня могла радовать своей красотой, эргономичностью, а также практичностью, необходимо отдавать предпочтение качественной фурнитуре, крепким материалам и проверенному производителю VIP-Master.
Кухня “Родос” имеет лаконичный дизайн и матовые поверхности, выполненные из прочного ДСП. Благодаря сочетанию темных и светлых фасадов, кухня имеет привлекательный визуал и создает гармоничное ощущение уюта в комнате.
Украшением кухни "Родос" есть качественные фасады, изготовленные из ДСП. Для завершения стиля используются тонкие ручки, которые подчеркивают лаконичный дизайн и визуально увеличивающие площадь комнаты.
Модульная кухня отличается: 

1. практичностью;
2. надежностью;
3. улучшенной фурнитурой;
4. долговечностью.

Стоит отметить, что в кухне “Родос” используется качественная и современная фурнитура, которая позволяет использовать гарнитур ежедневно и наслаждаться приятной и плавной работой всех шкафчиков.
Купить модульную кухню “Родос” означает добавить в свой быт максимум комфорта!
В стоимость верхних секций: В7, В47, В9, В49, В87, В89 учтена хромированная сушка.
    `,
    materials: `Корпус: ЛДСП 16 мм
Фасады: ЛДСП 18 мм
Кромка фасадов: ПВХ 1 мм`,
    furniture: `Ручка: пластиковая`,
    colorEdgesFacad: `Цвет кромки соответствует цвету фасада, кроме цвета Бетон Темный, который идет с кромкой в цвете Антрацит.`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/1024/1.png",
      },
      {
        type: "img",
        src: "/kitchenImg/1024/2.png",
      },
      {
        type: "img",
        src: "/kitchenImg/1024/1.png",
      },
      {
        type: "img",
        src: "/kitchenImg/1024/2.png",
      },
      {
        type: "img",
        src: "/kitchenImg/1024/2.png",
      },
      {
        type: "img",
        src: "/kitchenImg/1024/2.png",
      },
      {
        type: "img",
        src: "/kitchenImg/1024/2.png",
      },
    ],
    fasadColors: [
      {
        title: "Німфея альба",
        color: "#F5F8F6",
      },
      {
        title: "Сатин",
        color: "#CCCCBE",
      },
      {
        title: "Сірий камінь",
        color: "#B5C1BD",
      },
      {
        title: "Блакитний прибій",
        color: "#A2D8DC",
      },
      {
        title: "Сіра глина",
        color: "#A5A392",
      },
      {
        title: "Шиншила грей",
        color: "#A7BAB1",
      },
    ],
  },
];
