export const kitchens = [
  {
    title: "Кухня Річ",
    id: 1,
    price: "18000 грн./м.п",
    oldPrice: "32 436 грн. м.п.",
    descriptions: `
Фабрична кухня Річ виробляється з фарбованих фасадів МДФ з фрезеруванням.
Відповідно до Ваших побажань можна підібрати:
розмір кухні
колір фасадів
колір корпусу із ДСП
колір та вид стільниць (стандартна, вологостійка)
фурнітура (стандарт, преміум «Blum»)

Виїзд нашого спеціаліста по замірам та 3D проект – БЕЗКОШТОВНО при умові замовлення.
Ціна вказана за погонний метр у стандартній комплектації. Погонний метр включає в себе один метр нижніх тумб + один метр верхніх тумб + один метр стільниці. Точну ціну кухні за вашими розмірами та комплектацією уточнюйте у нашого менеджера. 
Доставка та монтаж кухні прораховуються окремо. Монтаж складає 14-15% від вартості кухні. 
Термін виготовлення кухні 15-30 робочих днів.
Гарантія на всі елементи – 5 років.
Всі реальні відгуки від наших клієнтів можете почитати за посиланням тут
Всі живі фото наших кухонь в клієнтів можете переглянути за посиланням тут
АКЦІЯ! При купівлі кухні – посудомийна машина в подарунок. Деталі акції уточнюйте у менеджера.
    `,
    materials: `Корпус: ЛДСП 16 мм
Фасады: ЛДСП 18 мм
Кромка фасадов: ПВХ 1 мм`,
    furniture: `Ручка: пластиковая`,
    colorEdgesFacad: `Цвет кромки соответствует цвету фасада, кроме цвета Бетон Темный, который идет с кромкой в цвете Антрацит.`,
    gallery: [
      {
        type: "img",
        src: "/kitchenImg/1/1.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/2.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/3.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/4.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/5.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/6.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/7.jpg",
      },
      {
        type: "img",
        src: "/kitchenImg/1/8.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/9.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/10.webp",
      },
      {
        type: "img",
        src: "/kitchenImg/1/11.webp",
      },
    ],
    fasadColors: [
      {
        title: "Шовково сірий",
        color: "#a49f97",
      },
      {
        title: "Чорний янтар",
        color: "#2c2d2f",
      },
      {
        title: "Телегрей",
        color: "#9a9a9a",
      },
      {
        title: "Сріблясто сірий",
        color: "#989ba0",
      },
      {
        title: "Сіро бежевий",
        color: "#8e7d5f",
      },
      {
        title: "Сірий мох",
        color: "#81807b",
      },
      {
        title: "Світло сірий",
        color: "#b1b0ab",
      },
      {
        title: "Резедові зелений",
        color: "#737f57",
      },
      {
        title: "Платиново сірий",
        color: "#878682",
      },
      {
        title: "Пильно сірий",
        color: "#6e6a69",
      },
      {
        title: "Оливково зелений",
        color: "#6e7458",
      },
      {
        title: "Кремово білий",
        color: "#cccbc6",
      },
      {
        title: "Коричневий",
        color: "#423628",
      },
      {
        title: "Графітовий сірий",
        color: "#464a4d",
      },
      {
        title: "Білий",
        color: "#cccccc",
      },
      {
        title: "Бежевий",
        color: "#d1c9ba",
      },
      {
        title: "Базальтно сірий",
        color: "#575757",
      },
    ],
  },
];
