export const questionData = [
  {
    title: "Що входить в ціну погонного метра (м.п.)?",
    text: "В ціну метра погонного входить метр нижніх тумб кухні та метр верхніх тумб кухні (корпус + фасад + фурнітура). В ціну не входить лише стільниця. Стільниця розраховується окремо.",
  },
  {
    title: "Який термін виготовлення?",
    text: "В середньому термін виготовлення кухонь від 20 до 30 робочих днів.",
  },
  {
    title: "Як замовити кухню?",
    text: `Ми подбали, щоб процес замовлення був максимально простим та зручним для вас. Є два варіанти, залежно від того, чи знаєте ви точні розміри своєї кухні: 

Варіант 1 — якщо ви не маєте точних розмірів: 

• Безкоштовний виїзд замірника. Наш спеціаліст приїде у зручний для вас час, зробить професійні заміри, врахує всі нюанси: розетки, труби, вентиляцію та інші технічні особливості. 

• Візуалізація та прорахунок. 

Після замірів менеджер створить безкоштовну 3D-візуалізацію вашої майбутньої кухні та прорахує її вартість. 

• Передоплата. 

Якщо вас все влаштовує — ми підписуємо договір, ви вносите передоплату і ми запускаємо замовлення у виробництво. 

• Виготовлення та доставка. 

В обумовлений термін ми повідомляємо вас про готовність кухні, погоджуємо дату доставки, заносу та професійного монтажу. 

Варіант 2 — якщо ви маєте точні розміри: Ви можете надіслати нам свої заміри — і ми одразу створимо візуалізацію та зробимо прорахунок, без потреби у виїзді замірника.
`,
  },
  {
    title: "Чи заміряєте та збираєте кухню за межами міста?",
    text: "Так. Наші спеціалісти мають змогу здійснити замір та монтаж кухні за межами міста.",
  },
  {
    title: "Замір безкоштовний?",
    text: "Так. Замір для Вас безкоштовний у випадку, якщо ви зробите замовлення. За сам замір ви оплачуєте 800 грн., але ця сума враховується у загальну вартість кухні під час замовлення.",
  },
  {
    title: "Скільки коштує кухня під замовлення?",
    text: "Ціновий діапазон наших кухонь коливається від 6500 грн. за погонний метр до 18000 грн. за погонний метр. Ви можете виміряти довжину вашої кухні та помножити на ціну метра погонного. До отриманої суми додати ще 10% вартості стільниці та отримати орієнтовну майбутню ціну вашої кухні.",
  },
  {
    title: "Чи є гарантія на кухню?",
    text: "Так. Ми надаємо гарантію 5 років на всю кухню.",
  },
  {
    title: "Чи входить доставка та монтаж у вартість?",
    text: "Доставка та монтаж прораховуються окремо, але ми завжди озвучуємо повну вартість перед укладанням угоди. Вартість монтажу складає 14-15% від ціни кухні.",
  },
];
